Repository: PhantomX/slackbuilds
Catalog: kde-apps/k9copy/k9copy-*.po
Languages: pt_br

source: Wizard
pt_br: Assistente

source: DVD Author
pt_br: Masterizar DVD

source: &Options
pt_br: &Opções

source: &Help
pt_br: &Ajuda

source: &Open
pt_br: &Abrir

source: &Quit
pt_br: &Sair

source: Style
pt_br: Estilo

source: About backlite
pt_br: Sobre backlite

source: Crop selection
pt_br: Seleção de corte

source: ffmpeg command generator
pt_br: gerador de comandos ffmpeg

source: Open DVD
pt_br: Abrir DVD

source: Titleset %1
pt_br: VTS %1

source: chapters
pt_br: capítulos

source: video %1
pt_br: vídeo %1

source: audio %1
pt_br: áudio %1

source: subpicture %1
pt_br: legenda %1

source: Open ISO Image
pt_br: Abrir Imagem ISO

source: Audio Codec
pt_br: Codec de áudio

source: Video Codec
pt_br: Codec de vídeo

source: Filters
pt_br: Filtros

source: Select a Title in the treeview...
pt_br: Selecione um Título na visão em árvore...

source: Crop detection
pt_br: Deteccão de corte

source: none
pt_br: nenhum

source: new profile
pt_br: novo perfil

source: Devices not detected by k9copy
pt_br: Dispositivos não detectados pelo k9copy

source: Encoders
pt_br: Codificadores

source: MPEG-4 Codecs
pt_br: Codecs MPEG-4

source: Title preview
pt_br: Previsualizar título

source: Paths
pt_br: Caminhos

source: Default paths
pt_br: Caminhos padrão

source: Shrink Factor for %1
pt_br: Fator de Compressão para %1

source: Title Preview
pt_br: Previsualizar Título

source: MPEG-4 Encoding cancelled
pt_br: Codificação para MPEG-4 cancelada

source: Error opening the DVD
pt_br: Erro ao abrir o DVD

source: Error on dvdnav_set_readahead_flag: %1
pt_br: Erro na dvdnav_set_readahead_flag: %1

source: Error on setting languages: %1
pt_br: Erro ao definir idiomas: %1

source: Error on dvdnav_set_PGC_positioning_flag: %1
pt_br: Erro na dvdnav_set_PGC_positioning_flag: %1

source: Error getting next block: %1
pt_br: Erro ao pegar próximo bloco: %1

source: A KDE 4 Application
pt_br: Uma aplicação para KDE 4

source: play title to stdout
pt_br: reproduzir título na saída padrão

source: start sector
pt_br: setor inicial

source: end sector
pt_br: setor final

source: list of audio streams
pt_br: lista de faixas de áudio

source: list of spu streams
pt_br: lista de faixas spu

source: shrink factor
pt_br: Fator de compressão

source: shrink factor forced
pt_br: fator de compressão forçado

source: size of the cell to be copied
pt_br: tamanho da célula para copiar

source: total size of selected titles
pt_br: tamanho total dos títulos selecionados

source: size of the chapters being copied
pt_br: tamanho dos capítulos sendo copiados

source: selected chapters
pt_br: capítulos selecionados

source: new dvd size
pt_br: novo tamanho do dvd

source: selected chapter
pt_br: capítulo selecionado

source: cell number in selected chapter
pt_br: número de célula no capítulo selecionado

source: status file name
pt_br: nome de arquivo de status

source: initialize status file
pt_br: iniciar arquivo de status

source: continue playing from last sector
pt_br: continuar reproduzindo do último setor

source: don't save status at end
pt_br: não salvas o estado no final

source: save cell in a temporary file before encoding
pt_br: salvar célula em um arquivo temporário antes de codificar

source: Cannot open the library %1
pt_br: Impossível abrir a biblioteca %1
