Repository: PhantomX/slackbuilds
Catalog: kde-apps/k9copy/k9copy-*.po
Languages: pt_br

source: DVD Backup
pt_br: Backup de DVD

source: to Disc
pt_br: para Disco

source: to Folder
pt_br: para Pasta

source: to Iso image
pt_br: para imagem ISO

source: Rip and encode DVD
pt_br: Extrair e codificar DVD

source: Rip DVD without encoding
pt_br: Extrair DVD sem codificar

source: Extract audio
pt_br: Extrair áudio

source: Copy original menus
pt_br: Copiar menus originais

source: Don't copy menus.
pt_br: Não copiar menus.

source: Drag items to set title playing sequence
pt_br: Arraste itens para definir a sequência de reprodução

source: Encoding options for title
pt_br: Opções de codificação para o título

source: Select options for title
pt_br: Selecionar opções para o título

source: DVD Drive
pt_br: Dispositivo de DVD

source: Folder
pt_br: Pasta

source: ISO Image
pt_br: Imagem ISO

source: default
pt_br: padrão

source: Selected titles
pt_br: Títulos selecionados

source: size
pt_br: tamanho

source: Length
pt_br: Duração

source: titles
pt_br: títulos

source: Backup progression
pt_br: Progresso da Cópia

source: <p align="left"><b>DVD Backup</b></p>
pt_br: <p align="left"><b>Backup do DVD</b></p>

source: Elapsed Time
pt_br: Tempo Decorrido

source: Current step
pt_br: Passo atual

source: Output
pt_br: Gravação

source: Chapter properties
pt_br: Propriedades do capítulo

source: video
pt_br: vídeo

source: start
pt_br: início

source: set Current Frame
pt_br: definir Quadro Atual

source: break continuity
pt_br: quebrar continuidade

source: end
pt_br: fim

source: set Title button
pt_br: definir botão de Título

source: Devices
pt_br: Dispositivos

source: device
pt_br: Dispositivo

source: label
pt_br: Rótulo

source: Input
pt_br: Leitura

source: Add
pt_br: Adicionar

source: Remove
pt_br: Remover

source: DVD Analyze
pt_br: Analisando DVD

source: Set the video bitrate in bit/s (default = 200 kb/s)
pt_br: Definir a taxa de bits em bit/s (padrão = 200 kb/s

source: Set the number of video frames to record
pt_br: Definir o número de quadros de vídeo para gravar

source: Set frame rate (Hz value, fraction or abbreviation), (default = 25)
pt_br: Definir taxa de quadros (valor em Hz, fração ou abreviação), (padrão = 25)

source: Set frame size. The format is `wxh' (ffserver default = 160x128, ffmpeg default = same as source)
pt_br: Definir tamanho do quadro. O formato é "wxh" (padrão do ffserver = 160x128, padrão do ffmpeg = mesmo que a fonte)

source: Set aspect ratio (4:3, 16:9 or 1.3333, 1.7777)
pt_br: Definir aspecto (4:3, 16:9 ou 1.3333, 1.7777)

source: aspect
pt_br: aspecto

source: Set top crop band size (in pixels)
pt_br: Definir tamanho de faixa de corte superior (em pixels)

source: croptop
pt_br: corte superior

source: Set bottom crop band size (in pixels)
pt_br: Definir tamanho de faixa de corte inferior (em pixels)

source: cropbottom
pt_br: corte inferior

source: Set left crop band size (in pixels)
pt_br: Definir tamanho de faixa de corte esquerda (em pixels)

source: cropleft
pt_br: corte esquerdo

source: Set right crop band size (in pixels).
pt_br: Definir tamanho de faixa de corte direita (em pixels).

source: cropright
pt_br: corte direito

source: Set right crop band size (in pixels)
pt_br: Definir tamanho de faixa de corte direita (em pixels)

source: Set top pad band size (in pixels)
pt_br: Definir tamanho de faixa de preenchimento superior (em pixels)

source: padtop
pt_br: preenchimento superior

source: Set bottom pad band size (in pixels)
pt_br: Definir tamanho de faixa de preenchimento inferior (em pixels)

source: padbottom
pt_br: preenchimento inferior

source: Set left pad band size (in pixels)
pt_br: Definir tamanho de faixa de preenchimento esquerda (em pixels)

source: padleft
pt_br: preenchimento esquerdo

source: Set right pad band size (in pixels).
pt_br: Definir tamanho de faixa de preenchimento direita (em pixels).

source: padright
pt_br: preenchimento direito

source: Set color of padded bands. The value for padcolor is expressed as a six digit hexadecimal number where the first two digits represent red, the middle two digits green and last two digits blue (default = 000000 (black))
pt_br: Definir cor das faixas preenchidas. O valor para a cor é expressado como um número hexadecimal cujos primeiros dois dígitos representam vermelho, os dois do meio, verde e os dois últimos, azul (padrão = 000000 (preto))

source: padcolor
pt_br: cor de preenchimento

source: Set video bitrate tolerance (in bit/s)
pt_br: Definir tolerância da taxa de bits do vídeo (em bits/s

source: Set max video bitrate (in bit/s)
pt_br: Definir taxa de bits de vídeo máxima (em bits/s)

source: maxrate
pt_br: taxamáxima

source: Set min video bitrate (in bit/s)
pt_br: Definir taxa de bits de vídeo mínima (em bits/s)

source: minrate
pt_br: taxamínima

source: Set video buffer verifier buffer size (in bits)
pt_br: Definir tamanho do buffer verificador de vídeo (em bits)

source: bufsize
pt_br: tamanhodebuffer

source: Force video codec to codec. Use the copy special value to tell that the raw codec data must be copied as is
pt_br: Forçar codec de vídeo. Use o valor especial "copy" para copiar dados brutos de codec como são

source: copy
pt_br: copiar

source: Use same video quality as source (implies VBR)
pt_br: Usar mesma qualidade de vídeo que a fonte (implica VBR)

source: pass
pt_br: passo

source: passlogfile
pt_br: arquivo de log do passo

source: FFMpeg Video options
pt_br: Optções de vídeo FFMpeg

source: Set the number of audio frames to record
pt_br: Definir o número de quadros de áudio para gravar

source: Set the audio sampling frequency (default = 44100 Hz)
pt_br: Definir a frequência de amostragem de áudio (padrão = 44100Hz)

source: Set the audio bitrate in bit/s (default = 64k)
pt_br: Definir a taxa de bits do áudio em bits/s (padrão = 64k)

source: Set the number of audio channels (default = 1)
pt_br: Definir o número de canais de áudio (padrão = 1)

source: Force audio codec to codec. Use the copy special value to specify that the raw codec data must be copied as is
pt_br: Forçar codec de áudio. Use o valor especial "copy" para copiar dados brutos de codec como são

source: Force audio tag/fourcc
pt_br: Forçar tag de áudio/fourcc

source: Bitstream filters
pt_br: Filtros de fluxo de bits

source: noise
pt_br: ruído

source: FFMpeg Audio options
pt_br: Opções de Áudio FFMpeg

source: import
pt_br: importar

source: Video files
pt_br: Arquivos de vídeo

source: MPEG-4 encoding
pt_br: Codificação para MPEG-4

source: Audio extraction
pt_br: Extração de Áudio

source: MPEG-2 extraction
pt_br: Codificação para MPEG-2

source: Content
pt_br: Conteúdo

source: Size
pt_br: Tamanho

source: Title
pt_br: Título

source: dbl-click DVD title to edit
pt_br: clique-duplo no título de DVD para editar

source: Selection
pt_br: Seleção

source: Languages
pt_br: Idiomas

source: MEncoder options
pt_br: Opções do MEncoder

source: Edit Menu
pt_br: Editar Menu

source: Text
pt_br: Texto

source: Background picture
pt_br: Imagem de fundo

source: Font
pt_br: Fonte

source: Bottom
pt_br: Base

source: Right
pt_br: Direita

source: Root Menu
pt_br: Menu Raiz

source: At start
pt_br: No início

source: Play menu
pt_br: Reproduzir menu

source: Play title 1
pt_br: Reproduzir título 1

source: At End
pt_br: No Fim

source: Play root menu
pt_br: Reproduzir menu raiz

source: Play title menu
pt_br: Reproduzir menu título

source: Encoding
pt_br: Codificação

source: Preview
pt_br: Previsualizar

source: fps
pt_br: Quadros por segundo

source: Bitrate
pt_br: Taxa de bits

source: Audio
pt_br: Áudio

source: Subpicture
pt_br: Legenda

source: Add title
pt_br: Adicionar título

source: Video file
pt_br: Arquivo de vídeo

source: number of chapters
pt_br: número de capítulos

source: chapter length
pt_br: duração do capítulo

source: Do not reencode
pt_br: Não recodificar

source: Subtitles
pt_br: Legendas

source: DVD playback options
pt_br: Opções de reprodução do DVD

source: &Keep original menus
pt_br: &Manter os menus originais

source: Selected Titles
pt_br: Títulos selecionados

source: Default language
pt_br: Idioma padrão

source: Subtitle
pt_br: Legenda

source: Authoring options
pt_br: Opções de masterização

source: Format
pt_br: Formato

source: Buttons
pt_br: Botões

source: Width
pt_br: Largura

source: Height
pt_br: Altura

source: Hilite color
pt_br: Cor de selecionado

source: Text color
pt_br: Cor do texto

source: default output directory for DVD backups
pt_br: Diretório padrão para backups de DVD

source: default output directory for MPEG-4 backups
pt_br: Diretório padrão para backups MPEG-4

source: default output directory for MPEG-1/MPEG-2 backups
pt_br: Diretório padrão para backups de MPEG-1/MPEG-2

source: ISO Images
pt_br: Imagens ISO

source: default output directory for ISO image backups
pt_br: Diretório padrão para backups por imagens de ISO

source: Audio files
pt_br: Arquivos de áudio

source: Programs
pt_br: Programas

source: Output directory
pt_br: Diretório de saída

source: Clear output directory on exit
pt_br: Limpar diretório de saída ao sair

source: DVD size
pt_br: Tamanho do DVD

source: one file/chapter (MPEG extraction)
pt_br: Um arquivo/capítulo (extração MPEG)

source: use dvdAuthor for copy without menus
pt_br: Usar dvdAuthor para cópia sem menus

source: Enable prohibited user operations
pt_br: Habilitar operações de usuário proibidas

source: Performances
pt_br: Desempenhos

source: Quick scan
pt_br: Análise rápida

source: DVD read ahead
pt_br: Leitura adiantada do DVD

source: skip bad sectors (slow)
pt_br: ignorar setores defeituosos (lento)

source: skip bad sectors (faster)
pt_br: ignorar setores defeituosos (rápido)

source: this option can improve reading of DVD having bad sectors. It will require root privileges when opening the DVD.
pt_br: esta opção pode melhorar a leitura de DVD com setores defeituosos. Ela requer privilégios de superusuário ao abrir o DVD.

source: Prefered languages
pt_br: Idiomas preferidos

source: Burning
pt_br: Gravando

source: Burn with k3b
pt_br: Gravar com k3b

source: Auto burn
pt_br: Gravação automática

source: Available variables
pt_br: Variáveis disponíveis

source: pass number video width video height video bitrate audio bitrate aspect ratio
pt_br: número do passo largura do vídeo altura do vídeo taxa de bits do vídeo taxa de bits do áudio

source: left crop coord top crop coord size of right crop size of bottom crop crop width crop height
pt_br: coord de corte esquerdo coord de corte superior tamanho de corte direito tamanho de corte inferior largura de corte altura de corte

source: one pass
pt_br: Um passo

source: first pass
pt_br: Primeiro passo

source: second pass
pt_br: Segundo passo

source: Video codecs
pt_br: Codecs de vídeo

source: options
pt_br: Opções

source: extension
pt_br: Extensão

source: Audio codecs
pt_br: Codecs de áudio

source: Encoder
pt_br: Codificador

source: 2 pass
pt_br: 2 passos

source: &keep aspect ratio
pt_br: &Manter aspecto

source: File size
pt_br: Tamanho de arquivo

source: Cropping
pt_br: Corte

source: Top
pt_br: Topo

source: Left
pt_br: Esquerdo

source: detect
pt_br: detectar

source: Video
pt_br: Vídeo

source: Gain
pt_br: Ganho

source: use cell cache
pt_br: Usar cache de células

source: &Internal Player
pt_br: Reprodutor &Interno

source: Xine Player
pt_br: Reprodutor Xine

source: Video output
pt_br: Saída de vídeo

source: Audio output
pt_br: Saída de áudio

source: MPlayer options
pt_br: Opções do MPlayer

source: Xine player options
pt_br: Opções do Xine

source: Process List
pt_br: Lista de processo

source: Elapsed
pt_br: Decorrido

source: Processes
pt_br: Processos

source: Progression
pt_br: Progresso

source: &Cancel
pt_br: &Cancelar

source: Shrink Factors
pt_br: Fatores de compressão

source: Shrink Factor for Title %1
pt_br: Fator de compressão para o Título %1

source: Change Factor
pt_br: Mudar o Fator

source: size : %1 MB
pt_br: tamanho: %1 MB

source: k9Copy - Title Preview
pt_br: k9Copy - Previsão de Título

source: Crop
pt_br: Cortar

source: A DVD Backup software for KDE
pt_br: Uma ferramenta de backup de DVD para o KDE

source: _: NAME OF TRANSLATORS\nYour names
pt_br: Fabio S Monteiro, Phantom X

source: _: EMAIL OF TRANSLATORS\nYour emails
pt_br: fsmont@gmail.com, megaphantomx@bol.com.br

source: input device
pt_br: Dispositivo de leitura

source: output device
pt_br: dispositivo de saída

source: title to play
pt_br: título para reproduzir

source: the k9copy backup assistant
pt_br: o assistente de backup do k9copy

source: &File
pt_br: &Arquivo

source: A&ctions
pt_br: A&ções

source: Actions ToolBar
pt_br: Barra de Ferramentas de Ações

source: DVD backup assistant
pt_br: Assistente de backup de DVD

source: source
pt_br: fonte

source: Select the source of the backup
pt_br: Selecionar a fonte do backup

source: destination
pt_br: destino

source: Select the destination of the backup
pt_br: Selecionar o destino do backup

source: Select the titles you want to copy
pt_br: Selecionar os títulos que querira copiar

source: streams
pt_br: fluxos

source: Select the streams you want to keep
pt_br: Selecionar os fluxos que queira manter

source: Set mp4 options for each title
pt_br: Definir opções de mp4 para cada título

source: DVDOption
pt_br: Opções DVD

source: Set DVD playback options
pt_br: Definir opções de reprodução do DVD

source: Set mpeg options for each title
pt_br: Definir opções de mpeg para cada título

source: Settings
pt_br: Configurações

source: k9copy settings
pt_br: Configurações do k9copy

source: The destination of the copy isn't valid
pt_br: O destino da cópia não é válido

source: You must select at least on title !
pt_br: Você deve selecionar pelo menos um título !

source: cannot continue
pt_br: impossível continuar

source: Save iso image
pt_br: Salvar imagem ISO

source: unknown
pt_br: desconhecido

source: Open ISO image
pt_br: Abrir imagem ISO

source: chapter %1
pt_br: capítulo %1

source: Stop
pt_br: Parar

source: '%1' not selected
pt_br: '%1' não selecionado

source: authoring
pt_br: masterização

source: Unable to run %1
pt_br: Não foi possível executar %1

source: Authoring
pt_br: Masterização

source: Dvdauthor error :
pt_br: Erro do DVDAuthor:

source: Authoring cancelled
pt_br: Masterização cancelada

source: An error occured while running DVDAuthor:
pt_br: Um erro ocorreu na execução do DVDAuthor:

source: Fixing VOBUS
pt_br: Consertando VOBUS

source: DVD backup cancelled
pt_br: Cópia do DVD cancelada

source: unable to open VIDEO_TS.IFO
pt_br: não foi possível abrir VIDEO_TS.IFO

source: Unable to open file
pt_br: Não foi possível abrir o arquivo

source: Unable to open titleset %1
pt_br: Não foi possível abrir o VTS %1

source: Extracting titleset %1
pt_br: Extraindo VTS %1

source: Unable to open menu for titleset %1
pt_br: Não foi possível abrir menu para o VTS %1

source: Extracting menu for titleset %1
pt_br: Extraindo menu do VTS %1

source: Unable to open ifo file for titleset %1
pt_br: Não foi possível abrir o arquivo ifo para o VTS %1

source: Unable to open DVD
pt_br: Não foi possível abrir o DVD

source: Unable to open vobs for titleset %1
pt_br: Não foi possível abrir vobs para o VTS %1

source: Updating vob %1
pt_br: Atualizando vob %1

source: DVD backup canceled
pt_br: Cópia do DVD cancelada

source: DVD is not opened
pt_br: DVD não está aberto

source: DVD Copy
pt_br: Cópia do DVD

source: Insufficient disk space on %1 %2 mb expected.
pt_br: Espaço de disco insuficiente em %1 espera-se %2 MB.

source: Directory already exists. Please choose another location or rename the DVD title.
pt_br: Diretório já existe. Por favor escolha outro local ou renomeie o título de DVD.

source: Warning!
pt_br: Aviso!

source: Selected titles have been successfully extracted
pt_br: Títulos selecionados foram extraídos com sucesso

source: MPEG-4 Encoding
pt_br: Codificação para MPEG-4

source: Save file to disk
pt_br: Salvar arquivo para o disco

source: Encoding error
pt_br: Erro de codificação

source: Selected titles have been successfully encoded
pt_br: Títulos slecionados foram codificados com sucesso

source: Muxing Matroska file
pt_br: Muxando arquivo Matroska

source: An error occured while running mkvmerge
pt_br: Um erro ocorreu na execução do mkvmerge

source: Muxing Matroska
pt_br: Muxando Matroska

source: Audio Extraction
pt_br: Extração de Áudio

source: Cancel
pt_br: Cancelar

source: Audio extraction can only be done with ffmpeg
pt_br: Extração de áudio só pode ser feita com o ffmpeg

source: Matroska encoding can only be done with ffmpeg
pt_br: Codificação de Matroska só pode ser feita com o ffmpeg

source: Starting extraction of %1, chapters %2
pt_br: Iniciando extração de %1, capítulos %2

source: Starting encoding of %1, chapters %2
pt_br: Iniciando codificação de %1, capítulos %2

source: source : %1
pt_br: fonte : %1

source: destination : %1
pt_br: destino: %1

source: disk cache : %1
pt_br: cache de disco : %1

source: activated
pt_br: ativado

source: disabled
pt_br: desativado

source: audio bitrate : %1
pt_br: taxa de bits de áudio : %1

source: user defined video bitrate : %1
pt_br: taxa de bits definida pelo usuário : %1

source: calculated video bitrate : %1
pt_br: taxa de bits de vídeo calculada : %1

source: starting pass %1 of %2
pt_br: iniciando passo %1 de %2

source: Encoding %1
pt_br: Codificando %1

source: starting thread : %1
pt_br: iniciando thread : %1

source: pass %1
pt_br: passo %1

source: cancel requested
pt_br: cancelamento requerido

source: An error occured while encoding the %1 stream
pt_br: Um erro ocorreu na codificação do fluxo %1

source: audio
pt_br: Áudio

source: image size : %1
pt_br: tamanho da imagem: %1

source: Burning DVD
pt_br: Gravando DVD

source: Save image to disk
pt_br: Salvar imagem para o disco

source: computing image size
pt_br: computando tamanho de imagem

source: DVD burning
pt_br: Gravando o DVD

source: Insert a recordable DVD
pt_br: Insira um DVD gravável

source: start burning
pt_br: iniciar gravação

source: Error
pt_br: Erro

source: Error burning DVD :
pt_br: Erro ao gravar DVD:

source: Success
pt_br: Sucesso

source: DVD Burning finished
pt_br: Gravação do DVD terminada

source: An error occured while Burning DVD
pt_br: Um erro ocorreu na gravação do DVD

source: Insert an other DVD
pt_br: Insira outro DVD

source: Current write speed :%1 x
pt_br: Velocidade de gravação atual: %1 x

source: select a directory
pt_br: selecionar um diretório

source: for visually impaired
pt_br: para deficientes visuais

source: director's comments
pt_br: comentários do diretor

source: alternate director's comments
pt_br: comentários do diretor alternativos

source: Large
pt_br: Grande

source: Children
pt_br: Crianças

source: reserved
pt_br: reservado

source: Normal captions
pt_br: Legendas normais

source: Large captions
pt_br: Legendas grandes

source: Children captions
pt_br: Legendas para crianças

source: Forced
pt_br: Forçado

source: Director's comments
pt_br: Comentários do diretor

source: Large director's comments
pt_br: Comentários do diretor grandes

source: Director's comments for children
pt_br: Comentários do diretor para crianças

source: Couldn't open %1 for title
pt_br: Não foi possível abrir %1 para o título

source: Couldn't seek in %1 for title
pt_br: Não foi possível procurar em %1 pelo título

source: Not Specified
pt_br: Não Especificado

source: Afrikaans
pt_br: Africâner

source: Amharic
pt_br: Amárico

source: Arabic
pt_br: Árabe

source: Assamese
pt_br: Assamês

source: Aymara
pt_br: Aimara

source: Byelorussian
pt_br: Bielorusso

source: Bulgarian
pt_br: Búlgaro

source: Bihari
pt_br: Biari

source: Bislama
pt_br: Bislamá

source: Tibetan
pt_br: Tibetano

source: Breton
pt_br: Bretão

source: Catalan
pt_br: Catalão

source: Corsican
pt_br: Córsico

source: Czech
pt_br: Tcheco

source: Welsh
pt_br: Galês

source: Deutsch
pt_br: Alemão

source: Greek
pt_br: Grécia

source: English
pt_br: Inglês

source: Espanol
pt_br: Espanhol

source: Estonian
pt_br: Estoniano

source: Basque
pt_br: Basco

source: Persian
pt_br: Persa

source: Faroese
pt_br: Feroês

source: Francais
pt_br: Francês

source: Gaelic
pt_br: Gaélico

source: Scots Gaelic
pt_br: Gaélico Escocês

source: Galician
pt_br: Galego

source: Gujarati
pt_br: Guzerate

source: Hausa
pt_br: Hauçá

source: Hebrew
pt_br: Hebraico

source: Armenian
pt_br: Armênio

source: Interlingua
pt_br: Interlíngua

source: Indonesian
pt_br: Indonésio

source: Interlingue
pt_br: Interlíngua

source: Islenska
pt_br: Islandês

source: Japanese
pt_br: Japonês

source: Yiddish
pt_br: Iídiche

source: Javanese
pt_br: Javanês

source: Georgian
pt_br: Georgiano

source: Kazakh
pt_br: Cazaque

source: Greenlandic
pt_br: Gronelandês

source: Korean
pt_br: Coreano

source: Latin
pt_br: Latino

source: Lithuanian
pt_br: Lituano

source: Malagasy
pt_br: Malgaxe

source: Macedonian
pt_br: Macedônio

source: Malayalam
pt_br: Malaiala

source: Mongolian
pt_br: Mongol

source: Moldavian
pt_br: Moldávio

source: Marathi
pt_br: Marata

source: Malay
pt_br: Malaio

source: Maltese
pt_br: Maltês

source: Burmese
pt_br: Birmanês

source: Polish
pt_br: Polonês

source: Portugues
pt_br: Português

source: Romanian
pt_br: Romeno

source: Russian
pt_br: Russo

source: Slovenian
pt_br: Esloveno

source: Albanian
pt_br: Albanês

source: Serbian
pt_br: Sérvio

source: Turkish
pt_br: Turco

source: Vietnamese
pt_br: Vietnamita

source: Chinese
pt_br: Chinês

source: Unknown
pt_br: Desconhecido

source: Can't open disc %1!
pt_br: Não foi possível abrir o disco %1!

source: Can't open main ifo!
pt_br: Não foi possível abrir o arquivo ifo principal!

source: Title %1
pt_br: Título %1

source: reading title
pt_br: lendo capítulo

source: Error opening vobs for title %1
pt_br: Erro abrindo arquivos vobs do título %1

source: ERROR reading block %1
pt_br: ERRO lendo bloco %1

source: Error starting program %1
pt_br: Erro ao iniciar programa %1

source: Running program
pt_br: Executando programa

source: Enter the root password
pt_br: Insira a senha de superusuário

source: The root password is not valid
pt_br: A senha de superusuário inválida

source: The root password is needed to change the read ahead property of the dvd drive
pt_br: A senha de superusuário é necessária para alterar a propriedade leitura adiantada do dispositivo de dvd

source: Cannot open then library %1
pt_br: Não foi possível abrir a biblioteca %1

source: Couldn't open the file %1
pt_br: Não foi possível abrir o arquivo %1

source: Couldn't find stream information
pt_br: Não foi possível encontrar informação do stream

source: The file doesn't contain any video stream
pt_br: O arquivo não contém nenhum stream de vídeo

source: Unsupported codec
pt_br: codec não suportado

source: Could'nt open the codec
pt_br: Não foi possível abrir o codec

source: Unable to allocate memory for frames
pt_br: Impossível alocar memória para quadros

source: remove
pt_br: remover

source: add chapter
pt_br: adicionar capítulos

source: Add Title
pt_br: Adicionar Título

source: Edit menu
pt_br: Editar menu

source: Create DVD
pt_br: Criar DVD

source: Title %1 Menu
pt_br: Menu do Título %1

source: Play Menu
pt_br: Reproduzir Menu

source: Play Title
pt_br: Reproduzir Título

source: Play Root Menu
pt_br: Reproduzir Menu Raiz

source: Play Title Menu
pt_br: Reproduzir Menu Título

source: Play Title %1
pt_br: Reproduzir Título %1

source: Creating root menu
pt_br: Criando menu raiz

source: The dvd authoring was canceled
pt_br: A masterização do DVD foi cancelada

source: Creating menu for title %1
pt_br: Criando menu do título %1

source: title %1
pt_br: título %1

source: Ready
pt_br: Pronto

source: Shrink Factor
pt_br: Fator de compressão

source: MPEG4 Encoding Options
pt_br: Opções de codificação MPEG-4

source: Copy
pt_br: Copiar

source: Eject
pt_br: Ejetar
